{"Categories":[{"Words":[{"Content":"丝圈家了吗不去忙着出膑在这里苟叫"},{"Content":"私募玽傗剩滚去沵m焚前把管材挖出来偷吃石块"}],"CategoryName":"词库1","CopyToCommand":{"IsActive":false}},{"Words":[{"Content":"感觉你要么是你叠和你奈奈生的要么是你牧和你外公生的"},{"Content":"你快去你妈的吧 你妈被我倒挂在树上 人仰逼翻 现在正劈着叉大逼朝上呢 我操你损妈 你算个你妈比什么东西"},{"Content":"本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出"},{"Content":"去你家旁边找家锅炉厂把你牧骨灰扔进去猛猛炼，炼出金丹来你吃了嘴就不臭了"},{"Content":"丝圈家了不去忙着出膑在这里狗叫"},{"Content":"你以为你就是跨战马提缨枪了么，你可是要被插得头破血流直接进入医院进行生殖器卵保养。不要以为你在脸上涂了点劣质粉底，就可以掩盖你农民的本质。"},{"Content":"城外三十里火光冲天烧的就是你妈飘零的骨灰"},{"Content":"你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图"},{"Content":"当时跟你吗生你的时候把你射墙上扣都扣不下来"},{"Content":"私募玽傗剩滚去沵傌焚前把管材挖出来偷吃石块"},{"Content":"你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦你饲全家啦"},{"Content":"你牧天天给我含住你叠就在旁边看着喊加油"},{"Content":"你爸开你妈的管材在秋名山飙车 给你妈棺材贴个ae86 扫你妈棺材上的福字再送你个敬业福 表扬你妈生前接客365天不休息？"},{"Content":"火葬场的老王告诉我，你妈糊在锅底扣不下来。你爸去救她的时候被灵车漂移撞死了。两人情侣套餐9.9打包了，骨灰飘洒人间，你个废物小孤儿还不赶紧去火葬场看看你的爹娘？"},{"Content":"你妈在下面混的风生水起 你遗传你妈的滥交性癖给人干的b松的扫把都塞不进去"},{"Content":"你妈现在在哪个炉子里呢？我去观摩观摩"},{"Content":"我宰杀你梅毒婊子妈 你妈被我五马分尸 头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火"},{"Content":"你妈今天都要下葬了你怎么还在这里网上冲浪啊？火葬场要下班了哦还不赶紧看看你那骨灰飘零的老母亲？"},{"Content":"你婊子妈那你久无人草的大逼早已披上一层碧绿的青苔。于是我随手撕裂你妈绿色大逼披在m4a1上诞生了m4a1青龙"},{"Content":"杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼"},{"Content":"你个绿毛龟还是先去医院把龟头疱疹和鸡儿皮包茎治好，你那袖珍鸡巴用显微镜去找不知道能不能找到"},{"Content":"我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹"},{"Content":"我拿着阴阳斩龙斧把你娘的狗头撕裂后无形坠入到了万丈深渊里被深渊巨鲨撕咬的粉身碎骨最后被土崩瓦解了"},{"Content":"你野爹我提起30斤大鸡巴在你裱子妈翻毛大血比疯狂抽插也是让野爹我感受到了无双的快感"},{"Content":"想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清"},{"Content":"你个东莞站街逼，自己卖逼得了艾滋浑身都是流脓的骚包还希望谁能接济你?自己穷逼就他妈少往你的烂逼嘴里塞东西，辛苦点多站几次街没准还能攒钱让你妈可以给你哭丧送火葬场下葬。像你这种欠操的臭婊子，倒贴别人的鸡确实不需要别人给你打赏东西好让你塞进你的淋逼，希望你可以和你爸共度春宵或许你爸可以给你5毛钱让你去治病体现父女情深。"},{"Content":"你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年"}],"CategoryName":"词库2","CopyToCommand":{"IsActive":false}},{"Words":[{"Content":"野爹我一剪刀戳入你狗妈屁眼子,疼的你婊子妈下体yin水泛滥,你这逆子却把你妈的逼改造成了水力发电站,你可真是造福人类呢"},{"Content":"我那爱斯基摩烈性犬爱上了你妈的血逼并那它们那碗口粗的JB向里捅去殊不知你那婊子妈爽得屁滚niao流你这废物当时开怀大笑"},{"Content":"爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平"},{"Content":"当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子"},{"Content":"你这词穷土狗复习了大半年你的小学造句对爹也是毫无伤害殊不知你婊子妈逼水四射的莲花烂逼早已被爹肆意践踏变得干枯无力"},{"Content":"你爹我隔着十万八千里给你妈一记回旋踢谁知你亲妈受不了一丁点刺激下体华丽暴毙成为万达广场的华丽喷泉万众瞩目"},{"Content":"你爹我拿起一个大喇叭对准你妈逼使用狮吼功把你妈b联动菊花肠子吼下来再和你的大鸡巴互相连接形成了一个人体大喇叭"},{"Content":"煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里"},{"Content":"臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊"}],"CategoryName":"词库3","CopyToCommand":{"IsActive":false}},{"Words":[{"Content":"老子拿m416往你妈的阴道里面疯狂输出，把你妈的下体打成马蜂窝，再拿一把大砍刀把你爸的懒子砍下来喂狗"},{"Content":"请让我先捅烂你亲妈臭逼为敬"},{"Content":"杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼"},{"Content":"你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电"},{"Content":"你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年"},{"Content":"我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智"},{"Content":"你这土狗只能看着老子无情说出你家的悲惨身世不敢讲话，只能在家默默吃shi"},{"Content":"傻儿子快来你婊子妈在爹胯下疯狂输出说要见你最后一面要跟你爹我决战到天亮"},{"Content":"你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马"},{"Content":"操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎"},{"Content":"你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？"},{"Content":"野爹我把你妈白带抽出对着你个杂种狗操的逼脸狂抽一阵你就把一整天吃的shi吐了出来"},{"Content":"我是你野爹倒是不假你野爹我把你妈逼塞进八卦炉里经过七七四十九天你妈逼就金刚不坏了"},{"Content":"你爹我操你婊子妈臭逼一个闪现到你婊子妈逼里疯狂抽搐让你婊子妈在高潮中升天"},{"Content":"你野爹我提起30斤大鸡巴在你裱子妈翻毛大血比疯狂抽插也是让野爹我感受到了无双的快感"},{"Content":"爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼"},{"Content":"一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年"}],"CategoryName":"词库4","CopyToCommand":{"IsActive":false}},{"Words":[{"Content":"请让我先捅烂你亲妈臭逼为敬"},{"Content":"杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼"},{"Content":"你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电"},{"Content":"你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年"}],"CategoryName":"词库5","CopyToCommand":{"IsActive":false}}]}